import { ELEMENT_PARAGRAPH } from '@udecode/plate-paragraph';

export const CommentsViewValue = [
  {
    id: '1',
    type: ELEMENT_PARAGRAPH,
    children: [
      {
        text: '댓글을 작성하세요,댓글을 작성하세요,댓글을 작성하세요,댓글을 작성하세요,댓글을 작성하세요,댓글을 작성하세요,댓글을 작성하세요,댓글을 작성하세요,댓글을 작성하세요,댓글을 작성하세요,댓글을 작성하세요,댓글을 작성하세요,댓글을 작성하세요,댓글을 작성하세요,댓글을 작성하세요,댓글을 작성하세요,댓글을 작성하세요,댓글을 작성하세요,댓글을 작성하세요,댓글을 작성하세요,댓글을 작성하세요,댓글을 작성하세요,댓글을 작성하세요,댓글을 작성하세요,댓글을 작성하세요,댓글을 작성하세요,댓글을 작성하세요,댓글을 작성하세요,댓글을 작성하세요,댓글을 작성하세요,댓글을 작성하세요,댓글을 작성하세요,댓글을 작성하세요,댓글을 작성하세요,댓글을 작성하세요,댓글을 작성하세요,댓글을 작성하세요,댓글을 작성하세요,댓글을 작성하세요,댓글을 작성하세요,댓글을 작성하세요,댓글을 작성하세요,댓글을 작성하세요,댓글을 작성하세요,댓글을 작성하세요,댓글을 작성하세요,댓글을 작성하세요,댓글을 작성하세요,댓글을 작성하세요,댓글을 작성하세요,댓글을 작성하세요,댓글을 작성하세요,댓글을 작성하세요,댓글을 작성하세요,댓글을 작성하세요,댓글을 작성하세요,댓글을 작성하세요,댓글을 작성하세요,댓글을 작성하세요,댓글을 작성하세요,댓글을 작성하세요,댓글을 작성하세요,댓글을 작성하세요,댓글을 작성하세요,댓글을 작성하세요,댓글을 작성하세요,댓글을 작성하세요,댓글을 작성하세요,댓글을 작성하세요,댓글을 작성하세요,댓글을 작성하세요,댓글을 작성하세요,댓글을 작성하세요,댓글을 작성하세요,댓글을 작성하세요,댓글을 작성하세요,댓글을 작성하세요,댓글을 작성하세요,댓글을 작성하세요,댓글을 작성하세요,댓글을 작성하세요,댓글을 작성하세요,댓글을 작성하세요,댓글을 작성하세요,댓글을 작성하세요,댓글을 작성하세요,댓글을 작성하세요,댓글을 작성하세요,댓글을 작성하세요,댓글을 작성하세요,댓글을 작성하세요,댓글을 작성하세요,댓글을 작성하세요,댓글을 작성하세요,댓글을 작성하세요,댓글을 작성하세요,댓글을 작성하세요,댓글을 작성하세요,댓글을 작성하세요,댓글을 작성하세요,댓글을 작성하세요,댓글을 작성하세요,댓글을 작성하세요,댓글을 작성하세요,댓글을 작성하세요,댓글을 작성하세요,댓글을 작성하세요,댓글을 작성하세요,댓글을 작성하세요,댓글을 작성하세요,댓글을 작성하세요,댓글을 작성하세요,댓글을 작성하세요,댓글을 작성하세요,댓글을 작성하세요,댓글을 작성하세요,댓글을 작성하세요,댓글을 작성하세요,댓글을 작성하세요,댓글을 작성하세요,댓글을 작성하세요,댓글을 작성하세요,댓글을 작성하세요,댓글을 작성하세요,댓글을 작성하세요,댓글을 작성하세요,댓글을 작성하세요,댓글을 작성하세요,댓글을 작성하세요,댓글을 작성하세요,댓글을 작성하세요,댓글을 작성하세요,댓글을 작성하세요,댓글을 작성하세요,댓글을 작성하세요,댓글을 작성하세요,댓글을 작성하세요,댓글을 작성하세요,댓글을 작성하세요,댓글을 작성하세요,댓글을 작성하세요,댓글을 작성하세요,댓글을 작성하세요,댓글을 작성하세요,댓글을 작성하세요,댓글을 작성하세요,댓글을 작성하세요,댓글을 작성하세요,댓글을 작성하세요,댓글을 작성하세요,댓글을 작성하세요,댓글을 작성하세요,댓글을 작성하세요,댓글을 작성하세요,댓글을 작성하세요,댓글을 작성하세요,댓글을 작성하세요,댓글을 작성하세요,댓글을 작성하세요,댓글을 작성하세요,댓글을 작성하세요,댓글을 작성하세요,댓글을 작성하세요,댓글을 작성하세요,댓글을 작성하세요,댓글을 작성하세요,댓글을 작성하세요,댓글을 작성하세요,댓글을 작성하세요,댓글을 작성하세요,댓글을 작성하세요,댓글을 작성하세요,댓글을 작성하세요,댓글을 작성하세요,댓글을 작성하세요,댓글을 작성하세요,댓글을 작성하세요,댓글을 작성하세요,댓글을 작성하세요,댓글을 작성하세요,댓글을 작성하세요,댓글을 작성하세요,댓글을 작성하세요,댓글을 작성하세요,댓글을 작성하세요,댓글을 작성하세요,댓글을 작성하세요,댓글을 작성하세요,댓글을 작성하세요,댓글을 작성하세요,댓글을 작성하세요,댓글을 작성하세요,댓글을 작성하세요,댓글을 작성하세요,댓글을 작성하세요,댓글을 작성하세요,댓글을 작성하세요,댓글을 작성하세요,댓글을 작성하세요,댓글을 작성하세요,댓글을 작성하세요,댓글을 작성하세요,댓글을 작성하세요,댓글을 작성하세요,댓글을 작성하세요,댓글을 작성하세요,댓글을 작성하세요,댓글을 작성하세요,댓글을 작성하세요,댓글을 작성하세요,댓글을 작성하세요,댓글을 작성하세요,댓글을 작성하세요,',
      },
    ],
  },
];
